{
  "title": "About COPYDRUM",
  "intro": "We introduce COPYDRUM, which has been producing and serving the best sheet music for professional drummers and drum enthusiasts since 2010.",
  "mission": {
    "title": "Our Mission",
    "description": "COPYDRUM aims to help drummers gain musical inspiration and improve their performance through reliable sheet music available anytime, anywhere. We provide all drummers with the resources they need through precise notation, high-quality PDFs, and practical arrangements."
  },
  "expertise": {
    "title": "Over 10 Years of Expertise",
    "description": "COPYDRUM, operating since 2010, has grown together with numerous drummers both domestically and internationally. With years of accumulated notation experience and expertise, we provide sheet music for players of all levels, from beginners to professional musicians."
  },
  "network": {
    "title": "Global Network Expansion",
    "description": "COPYDRUM has been supplying sheet music to drummers worldwide, including Asia, North America, and Europe, building a global network. We are growing into a global sheet music platform trusted and sought after by drummers of various genres and styles."
  },
  "features": {
    "notationTeam": {
      "title": "Professional Notation Team",
      "description": "Our professional notation team with over 10 years of experience and active drummers directly review and provide high-quality sheet music."
    },
    "genres": {
      "title": "Various Genres",
      "description": "We have sheet music for various genres including K-pop, pop, rock, jazz, CCM, and OST, and we quickly update with the latest songs."
    },
    "updates": {
      "title": "Continuous Updates",
      "description": "Based on data accumulated over years of operation and user feedback, we consistently update with new sheet music."
    }
  },
  "values": {
    "title": "Values COPYDRUM Promises",
    "accuracy": {
      "label": "Accuracy",
      "description": "— Precise notation based on actual performance reduces practice time."
    },
    "accessibility": {
      "label": "Accessibility",
      "description": "— We provide high-quality PDFs optimized for mobile and tablet devices."
    },
    "connectivity": {
      "label": "Connectivity",
      "description": "— We grow together with the drummer community and quickly provide the content you need."
    }
  },
  "partner": {
    "title": "Growth Partner for Drummers",
    "description": "COPYDRUM will be a partner in creating the stage that drummers dream of. We will continue to stand by you with the best sheet music and service."
  }
}



























