{
  "title": "Chi siamo - COPYDRUM",
  "intro": "Presentiamo COPYDRUM, che produce e fornisce i migliori spartiti per batteristi professionisti e appassionati di batteria dal 2010.",
  "mission": {
    "title": "La nostra missione",
    "description": "COPYDRUM mira ad aiutare i batteristi a ottenere ispirazione musicale e migliorare le loro prestazioni attraverso spartiti affidabili disponibili sempre e ovunque. Forniamo a tutti i batteristi le risorse di cui hanno bisogno attraverso notazioni precise, PDF di alta qualità e arrangiamenti pratici."
  },
  "expertise": {
    "title": "Oltre 10 anni di esperienza",
    "description": "COPYDRUM, operativa dal 2010, è cresciuta insieme a numerosi batteristi sia a livello nazionale che internazionale. Con anni di esperienza e competenza accumulate nella notazione, forniamo spartiti per musicisti di tutti i livelli, dai principianti ai musicisti professionisti."
  },
  "network": {
    "title": "Espansione della rete globale",
    "description": "COPYDRUM ha fornito spartiti a batteristi in tutto il mondo, inclusi Asia, Nord America ed Europa, costruendo una rete globale. Stiamo crescendo fino a diventare una piattaforma globale di spartiti di cui si fidano e che cercano batteristi di vari generi e stili."
  },
  "features": {
    "notationTeam": {
      "title": "Team di notazione professionale",
      "description": "Il nostro team di notazione professionale con oltre 10 anni di esperienza e batteristi attivi esamina direttamente e fornisce spartiti di alta qualità."
    },
    "genres": {
      "title": "Vari generi",
      "description": "Abbiamo spartiti per vari generi inclusi K-pop, pop, rock, jazz, CCM e OST, e aggiorniamo rapidamente con le ultime canzoni."
    },
    "updates": {
      "title": "Aggiornamenti continui",
      "description": "Basandoci sui dati accumulati in anni di operatività e sul feedback degli utenti, aggiorniamo costantemente con nuovi spartiti."
    }
  },
  "values": {
    "title": "Valori che COPYDRUM promette",
    "accuracy": {
      "label": "Precisione",
      "description": "— La notazione precisa basata sulle prestazioni effettive riduce il tempo di pratica."
    },
    "accessibility": {
      "label": "Accessibilità",
      "description": "— Forniamo PDF di alta qualità ottimizzati per dispositivi mobili e tablet."
    },
    "connectivity": {
      "label": "Connettività",
      "description": "— Cresciamo insieme alla comunità dei batteristi e forniamo rapidamente il contenuto di cui hai bisogno."
    }
  },
  "partner": {
    "title": "Partner di crescita per batteristi",
    "description": "COPYDRUM sarà un partner nella creazione del palcoscenico che i batteristi sognano. Continueremo a stare al tuo fianco con i migliori spartiti e servizi."
  }
}
