{
  "title": "Tentang COPYDRUM",
  "intro": "Kami memperkenalkan COPYDRUM, yang telah memproduksi dan menyediakan lembaran musik terbaik untuk drummer profesional dan penggemar drum sejak 2010.",
  "mission": {
    "title": "Misi Kami",
    "description": "COPYDRUM bertujuan untuk membantu drummer mendapatkan inspirasi musik dan meningkatkan performa mereka melalui lembaran musik yang dapat diandalkan yang tersedia kapan saja, di mana saja. Kami menyediakan semua sumber daya yang diperlukan drummer melalui notasi yang tepat, PDF berkualitas tinggi, dan aransemen praktis."
  },
  "expertise": {
    "title": "Keahlian Lebih dari 10 Tahun",
    "description": "COPYDRUM, yang beroperasi sejak 2010, telah tumbuh bersama dengan banyak drummer baik di dalam maupun luar negeri. Dengan pengalaman dan keahlian notasi yang terakumulasi selama bertahun-tahun, kami menyediakan lembaran musik untuk pemain dari semua level, dari pemula hingga musisi profesional."
  },
  "network": {
    "title": "Ekspansi Jaringan Global",
    "description": "COPYDRUM telah memasok lembaran musik ke drummer di seluruh dunia, termasuk Asia, Amerika Utara, dan Eropa, membangun jaringan global. Kami berkembang menjadi platform lembaran musik global yang dipercaya dan dicari oleh drummer dari berbagai genre dan gaya."
  },
  "features": {
    "notationTeam": {
      "title": "Tim Notasi Profesional",
      "description": "Tim notasi profesional kami dengan pengalaman lebih dari 10 tahun dan drummer aktif secara langsung meninjau dan menyediakan lembaran musik berkualitas tinggi."
    },
    "genres": {
      "title": "Berbagai Genre",
      "description": "Kami memiliki lembaran musik untuk berbagai genre termasuk K-pop, pop, rock, jazz, CCM, dan OST, dan kami dengan cepat memperbarui dengan lagu terbaru."
    },
    "updates": {
      "title": "Pembaruan Berkelanjutan",
      "description": "Berdasarkan data yang terakumulasi selama bertahun-tahun operasi dan umpan balik pengguna, kami secara konsisten memperbarui dengan lembaran musik baru."
    }
  },
  "values": {
    "title": "Nilai yang Dijanjikan COPYDRUM",
    "accuracy": {
      "label": "Akurasi",
      "description": "— Notasi tepat berdasarkan performa aktual mengurangi waktu latihan."
    },
    "accessibility": {
      "label": "Aksesibilitas",
      "description": "— Kami menyediakan PDF berkualitas tinggi yang dioptimalkan untuk perangkat mobile dan tablet."
    },
    "connectivity": {
      "label": "Konektivitas",
      "description": "— Kami tumbuh bersama dengan komunitas drummer dan dengan cepat menyediakan konten yang Anda butuhkan."
    }
  },
  "partner": {
    "title": "Mitra Pertumbuhan untuk Drummer",
    "description": "COPYDRUM akan menjadi mitra dalam menciptakan panggung yang diimpikan drummer. Kami akan terus berdiri di samping Anda dengan lembaran musik dan layanan terbaik."
  }
}
