{
  "title": "เกี่ยวกับ COPYDRUM",
  "intro": "เราแนะนำ COPYDRUM ซึ่งผลิตและให้บริการแผ่นเพลงที่ดีที่สุดสำหรับมือกลองมืออาชีพและผู้ที่ชื่นชอบกลองตั้งแต่ปี 2010",
  "mission": {
    "title": "พันธกิจของเรา",
    "description": "COPYDRUM มุ่งมั่นช่วยให้มือกลองได้รับแรงบันดาลใจทางดนตรีและปรับปรุงการแสดงผ่านแผ่นเพลงที่เชื่อถือได้พร้อมใช้งานได้ทุกที่ทุกเวลา เรามอบทรัพยากรที่มือกลองทุกคนต้องการผ่านสัญกรณ์ที่แม่นยำ PDF คุณภาพสูง และการเรียบเรียงที่ใช้งานได้จริง"
  },
  "expertise": {
    "title": "ความเชี่ยวชาญมากกว่า 10 ปี",
    "description": "COPYDRUM ดำเนินการตั้งแต่ปี 2010 เติบโตไปพร้อมกับมือกลองจำนวนมากทั้งในและต่างประเทศ ด้วยประสบการณ์และความเชี่ยวชาญในการสัญกรณ์ที่สะสมมาหลายปี เรามอบแผ่นเพลงสำหรับผู้เล่นทุกระดับ ตั้งแต่ผู้เริ่มต้นจนถึงนักดนตรีมืออาชีพ"
  },
  "network": {
    "title": "การขยายเครือข่ายทั่วโลก",
    "description": "COPYDRUM ได้จัดหาแผ่นเพลงให้กับมือกลองทั่วโลก รวมถึงเอเชีย อเมริกาเหนือ และยุโรป สร้างเครือข่ายทั่วโลก เรากำลังเติบโตเป็นแพลตฟอร์มแผ่นเพลงระดับโลกที่ได้รับความไว้วางใจและเป็นที่ต้องการของมือกลองในประเภทและสไตล์ต่างๆ"
  },
  "features": {
    "notationTeam": {
      "title": "ทีมสัญกรณ์มืออาชีพ",
      "description": "ทีมสัญกรณ์มืออาชีพของเราที่มีประสบการณ์มากกว่า 10 ปีและมือกลองที่ทำงานอยู่ตรวจสอบและให้บริการแผ่นเพลงคุณภาพสูงโดยตรง"
    },
    "genres": {
      "title": "ประเภทที่หลากหลาย",
      "description": "เรามีแผ่นเพลงสำหรับประเภทต่างๆ รวมถึง K-pop, pop, rock, jazz, CCM และ OST และเราอัปเดตด้วยเพลงล่าสุดอย่างรวดเร็ว"
    },
    "updates": {
      "title": "การอัปเดตอย่างต่อเนื่อง",
      "description": "จากข้อมูลที่สะสมมาหลายปีของการดำเนินงานและความคิดเห็นของผู้ใช้ เราอัปเดตด้วยแผ่นเพลงใหม่อย่างสม่ำเสมอ"
    }
  },
  "values": {
    "title": "ค่านิยมที่ COPYDRUM สัญญา",
    "accuracy": {
      "label": "ความแม่นยำ",
      "description": "— สัญกรณ์ที่แม่นยำตามการแสดงจริงช่วยลดเวลาในการฝึกซ้อม"
    },
    "accessibility": {
      "label": "การเข้าถึง",
      "description": "— เรามอบ PDF คุณภาพสูงที่ปรับให้เหมาะกับอุปกรณ์มือถือและแท็บเล็ต"
    },
    "connectivity": {
      "label": "การเชื่อมต่อ",
      "description": "— เราเติบโตไปพร้อมกับชุมชนมือกลองและให้เนื้อหาที่คุณต้องการอย่างรวดเร็ว"
    }
  },
  "partner": {
    "title": "พาร์ทเนอร์การเติบโตสำหรับมือกลอง",
    "description": "COPYDRUM จะเป็นพาร์ทเนอร์ในการสร้างเวทีที่มือกลองฝันถึง เราจะยังคงอยู่เคียงข้างคุณด้วยแผ่นเพลงและบริการที่ดีที่สุด"
  }
}
