{
  "title": "Über COPYDRUM",
  "intro": "Wir stellen COPYDRUM vor, das seit 2010 die besten Notenblätter für professionelle Schlagzeuger und Schlagzeug-Enthusiasten produziert und bereitstellt.",
  "mission": {
    "title": "Unsere Mission",
    "description": "COPYDRUM zielt darauf ab, Schlagzeugern zu helfen, musikalische Inspiration zu gewinnen und ihre Leistung durch zuverlässige Notenblätter zu verbessern, die jederzeit und überall verfügbar sind. Wir bieten allen Schlagzeugern die benötigten Ressourcen durch präzise Notation, hochwertige PDFs und praktische Arrangements."
  },
  "expertise": {
    "title": "Über 10 Jahre Expertise",
    "description": "COPYDRUM, das seit 2010 tätig ist, ist zusammen mit zahlreichen Schlagzeugern im In- und Ausland gewachsen. Mit jahrelanger gesammelter Notationserfahrung und Expertise bieten wir Notenblätter für Spieler aller Niveaus, von Anfängern bis hin zu professionellen Musikern."
  },
  "network": {
    "title": "Globale Netzwerkerweiterung",
    "description": "COPYDRUM hat Notenblätter an Schlagzeuger weltweit geliefert, einschließlich Asien, Nordamerika und Europa, und ein globales Netzwerk aufgebaut. Wir wachsen zu einer globalen Notenblatt-Plattform, der von Schlagzeugern verschiedener Genres und Stile vertraut wird und die gesucht wird."
  },
  "features": {
    "notationTeam": {
      "title": "Professionelles Notationsteam",
      "description": "Unser professionelles Notationsteam mit über 10 Jahren Erfahrung und aktive Schlagzeuger überprüfen und stellen direkt hochwertige Notenblätter bereit."
    },
    "genres": {
      "title": "Verschiedene Genres",
      "description": "Wir haben Notenblätter für verschiedene Genres, einschließlich K-Pop, Pop, Rock, Jazz, CCM und OST, und aktualisieren schnell mit den neuesten Songs."
    },
    "updates": {
      "title": "Kontinuierliche Updates",
      "description": "Basierend auf Daten, die über Jahre des Betriebs gesammelt wurden, und Benutzerfeedback aktualisieren wir kontinuierlich mit neuen Notenblättern."
    }
  },
  "values": {
    "title": "Werte, die COPYDRUM verspricht",
    "accuracy": {
      "label": "Genauigkeit",
      "description": "— Präzise Notation basierend auf tatsächlicher Leistung reduziert die Übungszeit."
    },
    "accessibility": {
      "label": "Zugänglichkeit",
      "description": "— Wir bieten hochwertige PDFs, die für mobile Geräte und Tablets optimiert sind."
    },
    "connectivity": {
      "label": "Konnektivität",
      "description": "— Wir wachsen zusammen mit der Schlagzeuger-Community und stellen schnell die benötigten Inhalte bereit."
    }
  },
  "partner": {
    "title": "Wachstumspartner für Schlagzeuger",
    "description": "COPYDRUM wird ein Partner bei der Schaffung der Bühne sein, von der Schlagzeuger träumen. Wir werden weiterhin mit den besten Notenblättern und Service an Ihrer Seite stehen."
  }
}
