{
  "title": "COPYDRUM के बारे में",
  "intro": "हम COPYDRUM का परिचय देते हैं, जो 2010 से पेशेवर ड्रमर और ड्रम उत्साही लोगों के लिए सर्वश्रेष्ठ शीट म्यूजिक का निर्माण और सेवा प्रदान कर रहा है।",
  "mission": {
    "title": "हमारा मिशन",
    "description": "COPYDRUM का लक्ष्य ड्रमरों को कभी भी, कहीं भी उपलब्ध विश्वसनीय शीट म्यूजिक के माध्यम से संगीत प्रेरणा प्राप्त करने और अपने प्रदर्शन में सुधार करने में मदद करना है। हम सटीक नोटेशन, उच्च-गुणवत्ता वाले PDF, और व्यावहारिक व्यवस्थाओं के माध्यम से सभी ड्रमरों को आवश्यक संसाधन प्रदान करते हैं।"
  },
  "expertise": {
    "title": "10 से अधिक वर्षों का विशेषज्ञता",
    "description": "COPYDRUM, 2010 से संचालित, घरेलू और अंतर्राष्ट्रीय स्तर पर कई ड्रमरों के साथ एक साथ विकसित हुआ है। वर्षों के संचित नोटेशन अनुभव और विशेषज्ञता के साथ, हम शुरुआती से लेकर पेशेवर संगीतकारों तक सभी स्तर के खिलाड़ियों के लिए शीट म्यूजिक प्रदान करते हैं।"
  },
  "network": {
    "title": "वैश्विक नेटवर्क विस्तार",
    "description": "COPYDRUM एशिया, उत्तरी अमेरिका और यूरोप सहित दुनिया भर के ड्रमरों को शीट म्यूजिक की आपूर्ति कर रहा है, एक वैश्विक नेटवर्क का निर्माण कर रहा है। हम विभिन्न शैलियों और शैलियों के ड्रमरों द्वारा भरोसेमंद और मांगे जाने वाले एक वैश्विक शीट म्यूजिक प्लेटफॉर्म में विकसित हो रहे हैं।"
  },
  "features": {
    "notationTeam": {
      "title": "पेशेवर नोटेशन टीम",
      "description": "10 से अधिक वर्षों के अनुभव और सक्रिय ड्रमरों के साथ हमारी पेशेवर नोटेशन टीम सीधे समीक्षा करती है और उच्च-गुणवत्ता वाली शीट म्यूजिक प्रदान करती है।"
    },
    "genres": {
      "title": "विभिन्न शैलियां",
      "description": "हमारे पास K-pop, pop, rock, jazz, CCM, और OST सहित विभिन्न शैलियों के लिए शीट म्यूजिक है, और हम नवीनतम गानों के साथ जल्दी अपडेट करते हैं।"
    },
    "updates": {
      "title": "निरंतर अपडेट",
      "description": "वर्षों के संचालन और उपयोगकर्ता प्रतिक्रिया से संचित डेटा के आधार पर, हम लगातार नए शीट म्यूजिक के साथ अपडेट करते हैं।"
    }
  },
  "values": {
    "title": "मूल्य जो COPYDRUM वादा करता है",
    "accuracy": {
      "label": "सटीकता",
      "description": "— वास्तविक प्रदर्शन पर आधारित सटीक नोटेशन अभ्यास समय को कम करता है।"
    },
    "accessibility": {
      "label": "पहुंच",
      "description": "— हम मोबाइल और टैबलेट उपकरणों के लिए अनुकूलित उच्च-गुणवत्ता वाले PDF प्रदान करते हैं।"
    },
    "connectivity": {
      "label": "संपर्क",
      "description": "— हम ड्रमर समुदाय के साथ एक साथ विकसित होते हैं और आपको आवश्यक सामग्री जल्दी प्रदान करते हैं।"
    }
  },
  "partner": {
    "title": "ड्रमरों के लिए विकास साथी",
    "description": "COPYDRUM ड्रमरों के सपनों के मंच बनाने में एक साथी होगा। हम सर्वश्रेष्ठ शीट म्यूजिक और सेवा के साथ आपके साथ खड़े रहेंगे।"
  }
}
