{
  "title": "О COPYDRUM",
  "intro": "Мы представляем COPYDRUM, который с 2010 года производит и предоставляет лучшие ноты для профессиональных барабанщиков и энтузиастов барабанов.",
  "mission": {
    "title": "Наша миссия",
    "description": "COPYDRUM стремится помочь барабанщикам получить музыкальное вдохновение и улучшить свою игру через надежные ноты, доступные в любое время и в любом месте. Мы предоставляем всем барабанщикам необходимые ресурсы через точную нотацию, высококачественные PDF-файлы и практические аранжировки."
  },
  "expertise": {
    "title": "Более 10 лет опыта",
    "description": "COPYDRUM, работающий с 2010 года, вырос вместе с многочисленными барабанщиками как внутри страны, так и за рубежом. С многолетним накопленным опытом нотации и экспертизой, мы предоставляем ноты для игроков всех уровней, от начинающих до профессиональных музыкантов."
  },
  "network": {
    "title": "Расширение глобальной сети",
    "description": "COPYDRUM поставляет ноты барабанщикам по всему миру, включая Азию, Северную Америку и Европу, создавая глобальную сеть. Мы превращаемся в глобальную платформу нот, которой доверяют и которую ищут барабанщики различных жанров и стилей."
  },
  "features": {
    "notationTeam": {
      "title": "Профессиональная команда нотации",
      "description": "Наша профессиональная команда нотации с более чем 10-летним опытом и активные барабанщики напрямую проверяют и предоставляют высококачественные ноты."
    },
    "genres": {
      "title": "Различные жанры",
      "description": "У нас есть ноты для различных жанров, включая K-pop, поп, рок, джаз, CCM и OST, и мы быстро обновляем последние песни."
    },
    "updates": {
      "title": "Постоянные обновления",
      "description": "Основываясь на данных, накопленных за годы работы, и отзывах пользователей, мы постоянно обновляем новые ноты."
    }
  },
  "values": {
    "title": "Ценности, которые обещает COPYDRUM",
    "accuracy": {
      "label": "Точность",
      "description": "— Точная нотация на основе реального исполнения сокращает время практики."
    },
    "accessibility": {
      "label": "Доступность",
      "description": "— Мы предоставляем высококачественные PDF-файлы, оптимизированные для мобильных устройств и планшетов."
    },
    "connectivity": {
      "label": "Связность",
      "description": "— Мы растем вместе с сообществом барабанщиков и быстро предоставляем нужный вам контент."
    }
  },
  "partner": {
    "title": "Партнер роста для барабанщиков",
    "description": "COPYDRUM будет партнером в создании сцены, о которой мечтают барабанщики. Мы продолжим поддерживать вас лучшими нотами и сервисом."
  }
}
