{
  "title": "Про COPYDRUM",
  "intro": "Ми представляємо COPYDRUM, який з 2010 року виробляє та надає найкращі ноти для професійних барабанщиків та ентузіастів барабанів.",
  "mission": {
    "title": "Наша місія",
    "description": "COPYDRUM прагне допомогти барабанщикам отримати музичне натхнення та покращити свою гру через надійні ноти, доступні будь-коли та будь-де. Ми надаємо всім барабанщикам необхідні ресурси через точну нотацію, високоякісні PDF-файли та практичні аранжування."
  },
  "expertise": {
    "title": "Понад 10 років досвіду",
    "description": "COPYDRUM, що працює з 2010 року, зростав разом з численними барабанщиками як у країні, так і за кордоном. З багатьма роками накопиченого досвіду нотації та експертизи, ми надаємо ноти для гравців усіх рівнів, від початківців до професійних музикантів."
  },
  "network": {
    "title": "Розширення глобальної мережі",
    "description": "COPYDRUM постачає ноти барабанщикам по всьому світу, включаючи Азію, Північну Америку та Європу, створюючи глобальну мережу. Ми переростаємо в глобальну платформу нот, якій довіряють та яку шукають барабанщики різних жанрів та стилів."
  },
  "features": {
    "notationTeam": {
      "title": "Професійна команда нотації",
      "description": "Наша професійна команда нотації з понад 10-річним досвідом та активні барабанщики безпосередньо переглядають та надають високоякісні ноти."
    },
    "genres": {
      "title": "Різноманітні жанри",
      "description": "У нас є ноти для різних жанрів, включаючи K-pop, поп, рок, джаз, CCM та OST, і ми швидко оновлюємо найновіші пісні."
    },
    "updates": {
      "title": "Постійні оновлення",
      "description": "На основі даних, накопичених за роки роботи, та відгуків користувачів, ми постійно оновлюємо нові ноти."
    }
  },
  "values": {
    "title": "Цінності, які обіцяє COPYDRUM",
    "accuracy": {
      "label": "Точність",
      "description": "— Точна нотація на основі реального виконання зменшує час практики."
    },
    "accessibility": {
      "label": "Доступність",
      "description": "— Ми надаємо високоякісні PDF-файли, оптимізовані для мобільних та планшетних пристроїв."
    },
    "connectivity": {
      "label": "Зв'язність",
      "description": "— Ми ростемо разом зі спільнотою барабанщиків і швидко надаємо потрібний вам контент."
    }
  },
  "partner": {
    "title": "Партнер зростання для барабанщиків",
    "description": "COPYDRUM буде партнером у створенні сцени, про яку мріють барабанщики. Ми продовжуватимемо бути поруч з вами з найкращими нотами та сервісом."
  }
}
